<unk>	0
<s>	0
</s>	0
▁	-3.20312
s	-4.52058
▁de	-4.85621
▁क	-5.10217
e	-5.26407
▁a	-5.30739
a	-5.59363
▁la	-5.70608
i	-5.70736
▁र	-5.73163
t	-5.80198
▁ह	-5.81122
▁स	-5.81583
▁म	-5.87607
n	-5.89197
▁in	-5.89755
▁the	-5.89875
▁i	-5.97386
▁க	-5.98106
▁त	-6.01009
▁en	-6.02341
▁य	-6.03408
o	-6.07026
▁न	-6.07659
ه	-6.12021
en	-6.17855
ی	-6.20026
▁น	-6.20801
▁த	-6.21649
▁que	-6.25257
▁ल	-6.26476
▁un	-6.32093
r	-6.32987
m	-6.35589
の	-6.38233
的	-6.40724
▁प	-6.41672
▁و	-6.45876
▁le	-6.49625
▁to	-6.49733
▁व	-6.50175
▁в	-6.50329
▁ம	-6.50355
d	-6.50832
▁ப	-6.51507
er	-6.52584
u	-6.54111
▁द	-6.54743
▁se	-6.54852
▁na	-6.56004
▁o	-6.56688
▁ज	-6.56958
▁د	-6.58594
▁and	-6.60148
▁на	-6.63401
が	-6.65746
▁и	-6.67887
▁el	-6.67988
▁ட	-6.69034
y	-6.6948
▁et	-6.69868
▁of	-6.71333
▁y	-6.71479
▁no	-6.71616
ة	-6.73213
▁di	-6.76141
▁ال	-6.76313
▁کے	-6.79661
es	-6.79772
▁tom	-6.8048
▁est	-6.80735
▁es	-6.81705
▁ல	-6.82047
а	-6.8359
▁ہے	-6.85289
и	-6.86624
に	-6.87128
▁میں	-6.87886
▁l	-6.89085
▁ท	-6.89121
ي	-6.8932
е	-6.89461
▁ya	-6.9
▁من	-6.9088
▁die	-6.91812
▁it	-6.93391
▁ய	-6.9348
は	-6.9395
を	-6.94317
▁في	-6.95413
▁is	-6.96693
▁ve	-6.96911
▁da	-6.97841
▁ม	-6.98306
▁ர	-6.9846
▁ன	-6.98895
▁ற	-7.00686
ed	-7.00755
▁e	-7.01338
▁کی	-7.01996
ا	-7.02855
l	-7.03526
▁อ	-7.05031
te	-7.05385
▁on	-7.0665
k	-7.07047
▁du	-7.07083
▁او	-7.07475
▁ग	-7.08461
▁ब	-7.09916
▁me	-7.10323
▁ง	-7.10433
▁ச	-7.1046
▁à	-7.13279
의	-7.13424
▁s	-7.13447
▁je	-7.1396
▁ก	-7.14215
▁ट	-7.14267
▁do	-7.14386
▁थ	-7.14521
▁een	-7.15055
▁d	-7.15636
▁வ	-7.15881
▁con	-7.15908
▁t	-7.15919
▁په	-7.17759
ہ	-7.18371
▁for	-7.19543
▁श	-7.19803
▁para	-7.20922
▁van	-7.21271
▁கள	-7.22454
▁il	-7.23949
▁در	-7.24022
▁บ	-7.25094
de	-7.26465
▁ക	-7.26927
▁bir	-7.2748
▁और	-7.2789
▁ว	-7.28624
▁c	-7.29126
▁не	-7.29306
an	-7.29399
▁pas	-7.29454
ing	-7.29719
▁m	-7.30386
▁was	-7.30424
c	-7.30595
▁ந	-7.30669
で	-7.31399
▁w	-7.31868
▁م	-7.3218
▁с	-7.32754
re	-7.32843
▁und	-7.33067
▁ส	-7.33355
▁ด	-7.34311
▁al	-7.34802
le	-7.35705
▁า	-7.35904
▁ist	-7.35963
을	-7.36227
ت	-7.36583
▁च	-7.36981
了	-7.3736
▁да	-7.38077
▁be	-7.38366
▁به	-7.38519
is	-7.39333
й	-7.3941
▁ne	-7.40408
▁اور	-7.4097
ات	-7.41205
ې	-7.41413
▁за	-7.41521
▁het	-7.41656
ta	-7.41759
▁les	-7.41993
▁lo	-7.42258
▁ا	-7.42332
p	-7.42346
ng	-7.42376
da	-7.43109
는	-7.43525
و	-7.4364
▁سے	-7.4419
▁ich	-7.44347
▁wa	-7.44842
▁den	-7.44877
▁una	-7.44971
▁por	-7.45203
▁ന	-7.45254
um	-7.4591
ے	-7.46376
▁der	-7.46544
us	-7.47134
▁اس	-7.47251
▁är	-7.48205
▁nicht	-7.48298
▁ए	-7.48801
▁as	-7.49589
ne	-7.49654
я	-7.51691
▁so	-7.52722
▁um	-7.53126
▁er	-7.53643
▁भ	-7.53908
▁ค	-7.55797
na	-7.56497
▁te	-7.57146
▁ma	-7.57823
▁एक	-7.57994
▁να	-7.58364
▁das	-7.58474
la	-7.59396
▁по	-7.59636
▁ต	-7.60236
▁ان	-7.60627
h	-7.61149
▁ड	-7.61163
▁em	-7.619
▁می	-7.61914
▁an	-7.61963
▁και	-7.62128
▁des	-7.62194
▁su	-7.63328
▁that	-7.6336
х	-7.64217
ly	-7.645
▁از	-7.64871
と	-7.65836
ă	-7.65866
▁pour	-7.6612
z	-7.66665
▁ของ	-7.66766
▁และ	-7.67088
▁của	-7.6737
ς	-7.67435
▁ष	-7.67605
▁το	-7.68163
▁los	-7.68504
▁است	-7.68659
▁ب	-7.68936
to	-7.69046
▁ha	-7.6927
▁del	-7.69651
ar	-7.70075
▁một	-7.70319
▁ร	-7.70407
에	-7.7068
이	-7.70763
ul	-7.70838
▁کو	-7.70968
▁от	-7.71232
b	-7.71747
у	-7.7209
▁ta	-7.72209
も	-7.72568
▁per	-7.72881
in	-7.73046
▁पर	-7.73341
▁si	-7.74002
g	-7.74614
▁کا	-7.74912
▁پر	-7.75136
ma	-7.75276
li	-7.75637
ية	-7.75754
ti	-7.75823
▁е	-7.75853
▁au	-7.76018
▁this	-7.76773
al	-7.77381
▁ل	-7.77415
do	-7.77838
▁op	-7.77864
▁p	-7.78108
▁man	-7.78183
▁at	-7.78199
▁và	-7.78343
ท	-7.78378
▁ni	-7.7924
은	-7.79336
т	-7.79485
м	-7.79633
▁ت	-7.79711
▁în	-7.8003
то	-7.80225
▁not	-7.80239
▁ख	-7.80622
▁tôi	-7.81433
▁على	-7.83419
▁را	-7.83914
é	-7.84332
م	-7.84989
น	-7.85024
▁zu	-7.85719
ह	-7.8582
▁что	-7.86009
▁ce	-7.86071
▁ध	-7.86093
ங	-7.86629
▁dan	-7.86642
▁kwa	-7.86653
▁ایک	-7.86952
وں	-7.8699
▁ள	-7.87401
▁he	-7.8775
▁کہ	-7.87759
о	-7.87989
▁là	-7.88461
et	-7.89236
ы	-7.8925
▁bien	-7.89293
si	-7.89497
os	-7.9005
▁mi	-7.90529
를	-7.90937
▁with	-7.91398
▁ย	-7.9202
▁b	-7.9235
▁ja	-7.92636
α	-7.92735
▁but	-7.92981
▁n	-7.93019
▁re	-7.9372
▁ي	-7.93758
▁که	-7.9387
▁une	-7.9406
▁نے	-7.94854
▁j	-7.94992
f	-7.94999
▁my	-7.95001
▁bu	-7.95071
▁qui	-7.95191
ch	-7.9541
▁you	-7.95504
▁फ	-7.95703
▁par	-7.96408
se	-7.96567
em	-7.9668
▁பட	-7.96799
▁การ	-7.969
▁mais	-7.98094
▁се	-7.98505
ร	-7.98601
가	-7.98675
▁yang	-7.99026
as	-7.99277
st	-7.99329
▁เป	-7.99497
▁có	-8.00104
▁ใน	-8.00118
在	-8.00895
是	-8.01234
▁uma	-8.01733
▁я	-8.01908
ni	-8.0191
ها	-8.01992
▁och	-8.02527
د	-8.02919
▁pe	-8.02968
л	-8.03274
▁ai	-8.03936
▁इस	-8.05006
ki	-8.05067
न	-8.05095
ra	-8.05124
▁الم	-8.05448
ge	-8.05707
at	-8.05901
ia	-8.06016
j	-8.06386
▁sur	-8.07546
та	-8.07645
ó	-8.0776
▁του	-8.08039
▁ver	-8.08059
ก	-8.08395
▁muy	-8.08546
▁za	-8.08731
v	-8.08798
▁ฉ	-8.09069
lar	-8.09212
▁son	-8.09959
▁non	-8.10081
し	-8.10274
▁om	-8.10755
di	-8.11143
▁با	-8.1133
▁che	-8.11797
▁é	-8.11894
▁είναι	-8.12161
▁como	-8.12305
▁कर	-8.12509
в	-8.12756
▁không	-8.12832
▁det	-8.12875
ов	-8.13087
nya	-8.13516
ie	-8.13706
▁کې	-8.14247
▁ہیں	-8.14267
ga	-8.1452
▁k	-8.14601
▁très	-8.14873
▁ein	-8.14892
▁las	-8.15085
▁യ	-8.15189
▁este	-8.1593
▁وال	-8.16027
▁z	-8.16201
▁ത	-8.1625
▁av	-8.16742
ci	-8.16917
▁أ	-8.17085
▁sehr	-8.17117
▁med	-8.17151
ต	-8.17884
▁छ	-8.17967
ى	-8.18004
▁com	-8.18021
ce	-8.18128
▁อง	-8.18438
ان	-8.18625
▁tu	-8.18686
ل	-8.18986
am	-8.19288
です	-8.19376
ون	-8.19441
▁그	-8.19472
ler	-8.19566
▁sie	-8.1961
▁dans	-8.19958
▁ن	-8.20127
me	-8.20238
ri	-8.20386
▁đã	-8.20453
▁नह	-8.20715
▁var	-8.21034
▁ณ	-8.21386
▁are	-8.21588
it	-8.21768
▁har	-8.2194
▁لا	-8.22322
▁این	-8.22356
▁ge	-8.22731
▁это	-8.23027
人	-8.23281
ว	-8.23394
ur	-8.23577
ndo	-8.23974
no	-8.23977
不	-8.24018
▁าง	-8.24101
▁آپ	-8.24161
▁está	-8.24279
上	-8.24422
▁os	-8.24698
▁چې	-8.24945
▁și	-8.25315
▁sa	-8.25343
▁για	-8.2537
ين	-8.25378
те	-8.25591
▁pero	-8.25799
▁ട	-8.26183
▁din	-8.2626
ม	-8.26432
क	-8.26463
▁ke	-8.26594
▁к	-8.26812
▁ได	-8.26938
▁ca	-8.27096
▁کیا	-8.27126
和	-8.27571
▁cu	-8.27977
▁یہ	-8.28195
▁her	-8.28258
▁από	-8.28704
▁nu	-8.28876
▁have	-8.28903
고	-8.29172
一	-8.30072
▁için	-8.30119
den	-8.30177
▁रह	-8.30237
▁ண	-8.30347
▁как	-8.30646
▁จ	-8.30799
ن	-8.31019
kan	-8.31098
有	-8.3148
el	-8.31942
▁các	-8.31948
大	-8.32028
▁ο	-8.32328
ment	-8.32335
▁ല	-8.32771
ku	-8.33282
ش	-8.33459
ka	-8.3392
▁am	-8.34022
wa	-8.34189
▁can	-8.34809
▁met	-8.34845
w	-8.34947
▁für	-8.35213
▁aber	-8.3529
▁vi	-8.35475
▁ما	-8.35605
▁че	-8.35754
sa	-8.35838
▁ป	-8.35979
ด	-8.36134
ten	-8.36486
nt	-8.36738
い	-8.36816
▁ไม	-8.37062
▁plus	-8.374
한	-8.37588
ح	-8.3765
ά	-8.37677
▁auf	-8.3794
ส	-8.37946
▁mit	-8.37951
中	-8.38256
▁η	-8.38613
อ	-8.38811
x	-8.38826
▁po	-8.38829
▁mary	-8.38904
▁आप	-8.3891
ca	-8.38946
▁they	-8.39446
▁που	-8.39454
▁อย	-8.39554
▁or	-8.40075
▁ล	-8.40139
▁som	-8.40169
vi	-8.40398
▁h	-8.40724
ter	-8.40894
▁voor	-8.41012
▁کر	-8.41025
▁v	-8.41175
▁cho	-8.41505
ین	-8.41857
ja	-8.41883
▁из	-8.41896
▁της	-8.41949
lo	-8.42104
▁được	-8.42106
▁ra	-8.42163
▁u	-8.42364
▁jeg	-8.42483
な	-8.42574
ந	-8.42599
ba	-8.42787
▁าน	-8.42825
▁dat	-8.42941
▁την	-8.43022
ой	-8.43104
▁på	-8.43391
ق	-8.43548
ом	-8.43618
から	-8.43691
▁у	-8.44183
か	-8.44339
▁പ	-8.44762
로	-8.4477
▁أن	-8.44943
▁att	-8.45045
▁με	-8.4508
▁ช	-8.4514
ή	-8.45948
ό	-8.45949
▁trong	-8.46453
▁له	-8.46521
ли	-8.46653
▁kan	-8.47441
した	-8.47506
▁những	-8.47575
▁han	-8.4778
ни	-8.47972
▁τα	-8.48238
도	-8.48495
▁co	-8.48826
▁என	-8.49165
▁ku	-8.49183
▁نہیں	-8.49214
ο	-8.49416
que	-8.49722
▁هم	-8.50427
▁auch	-8.5063
ك	-8.507
▁all	-8.51063
za	-8.51301
η	-8.51307
▁о	-8.51669
▁avec	-8.52867
ve	-8.52965
ung	-8.53214
▁war	-8.53273
▁habe	-8.53279
δεν	-8.53531
ko	-8.53764
▁è	-8.53804
▁रत	-8.53885
स	-8.53903
▁то	-8.54092
▁g	-8.54512
▁จะ	-8.54834
на	-8.54961
va	-8.54984
▁لل	-8.54989
ro	-8.55188
에서	-8.55324
ν	-8.55379
▁ई	-8.55398
▁gut	-8.55417
▁não	-8.55524
▁să	-8.5556
ya	-8.55629
id	-8.55989
▁ki	-8.56322
▁آن	-8.56504
▁ad	-8.5664
ите	-8.56735
▁но	-8.5697
ک	-8.56977
▁by	-8.57039
▁we	-8.57051
го	-8.57102
▁करन	-8.57323
▁super	-8.57576
mi	-8.57642
zi	-8.57827
ย	-8.57863
▁های	-8.58387
▁had	-8.58963
▁als	-8.59237
▁anh	-8.59427
▁one	-8.59625
▁over	-8.59687
▁गय	-8.59763
り	-8.59854
с	-8.60026
▁zijn	-8.60065
ε	-8.60114
▁年	-8.60398
mente	-8.60886
on	-8.6102
▁hat	-8.61037
س	-8.61209
▁ter	-8.61485
▁ण	-8.61507
과	-8.6167
▁อน	-8.61786
▁dos	-8.61848
ι	-8.62102
ει	-8.62175
用	-8.62378
ю	-8.62576
▁ik	-8.62815
gen	-8.63046
▁jag	-8.63128
▁người	-8.63668
た	-8.63693
▁sta	-8.63939
ر	-8.64012
be	-8.64493
▁đó	-8.64643
▁leider	-8.64922
ha	-8.65197
る	-8.65323
▁مع	-8.65574
▁va	-8.6574
する	-8.65781
▁nach	-8.65832
▁വ	-8.65997
il	-8.65997
▁ber	-8.66035
▁sich	-8.66415
▁ہو	-8.66576
▁wikipedia	-8.66621
▁ou	-8.66804
▁men	-8.66937
ou	-8.67725
▁bei	-8.67892
▁mon	-8.68123
▁سال	-8.68268
ste	-8.68323
▁كان	-8.68357
▁katika	-8.6837
年	-8.68555
▁พ	-8.68597
▁करत	-8.69121
or	-8.69641
▁вы	-8.69645
▁ab	-8.69707
▁mal	-8.69768
▁ழ	-8.69908
▁ച	-8.69941
р	-8.69966
д	-8.70232
ke	-8.70357
▁ser	-8.70378
ent	-8.70454
▁अपन	-8.70504
نا	-8.70551
ότι	-8.70638
man	-8.70682
gi	-8.70712
▁from	-8.7077
▁वह	-8.7077
▁very	-8.70791
지	-8.70869
▁جو	-8.70897
je	-8.71007
ть	-8.71031
▁bạn	-8.7122
▁我	-8.71324
▁وہ	-8.71325
▁wie	-8.71465
▁pro	-8.71479
인	-8.71538
เป	-8.71617
▁car	-8.71868
으로	-8.72019
ので	-8.72336
ant	-8.7241
して	-8.72538
出	-8.72573
▁tr	-8.72814
▁सकत	-8.72838
▁produit	-8.73052
ı	-8.73342
▁mai	-8.73559
▁до	-8.7387
▁بر	-8.7403
▁σε	-8.7413
▁θα	-8.74289
▁más	-8.7438
▁mir	-8.74683
но	-8.75034
ล	-8.75172
▁а	-8.75189
▁like	-8.75243
du	-8.75597
▁تو	-8.75696
ب	-8.75815
▁إلى	-8.75916
co	-8.75989
ä	-8.76091
就	-8.76175
▁том	-8.76337
ط	-8.76528
ir	-8.76741
ند	-8.7684
く	-8.76926
▁си	-8.76963
ção	-8.77297
▁aan	-8.77345
▁นท	-8.77486
▁sin	-8.77593
ค	-8.77765
▁aus	-8.77776
▁up	-8.77889
บ	-8.77894
▁era	-8.77986
▁fi	-8.78031
▁sind	-8.78127
ва	-8.78146
와	-8.78148
▁pada	-8.78164
▁이	-8.78469
や	-8.78658
▁सम	-8.78734
▁تر	-8.78961
▁так	-8.79037
▁ถ	-8.79092
▁ف	-8.79112
po	-8.79285
▁или	-8.79494
▁ته	-8.79513
к	-8.79802
ine	-8.79911
▁ze	-8.79943
▁са	-8.80086
▁f	-8.80365
che	-8.80597
▁това	-8.80607
▁von	-8.80684
▁ini	-8.80801
▁mu	-8.81037
▁eu	-8.81103
▁بعد	-8.81189
▁nie	-8.8126
▁don	-8.81399
▁ka	-8.81437
下	-8.81454
ен	-8.81642
▁dengan	-8.81897
▁التي	-8.82001
ado	-8.82003
▁دی	-8.82004
て	-8.82198
▁بال	-8.82203
어	-8.82381
ра	-8.82907
▁अन	-8.82914
▁với	-8.82991
ช	-8.83125
ver	-8.83411
▁im	-8.83432
نے	-8.83502
ص	-8.83645
▁ع	-8.83779
وا	-8.83854
ck	-8.83868
▁li	-8.83884
▁dari	-8.84001
▁ر	-8.84003
▁இர	-8.84083
▁ผ	-8.84091
▁ओ	-8.84215
▁वर	-8.845
▁تھا	-8.84505
▁qu	-8.84803
▁af	-8.84897
▁झ	-8.84983
ες	-8.85016
▁kann	-8.85054
▁new	-8.85062
▁nó	-8.85235
▁س	-8.85442
다	-8.85646
▁ei	-8.85674
з	-8.8574
▁วย	-8.85912
ス	-8.85926
ω	-8.86063
ь	-8.86071
ถ	-8.86265
▁để	-8.86304
▁یا	-8.86593
▁för	-8.866
leri	-8.8663
▁eine	-8.8673
der	-8.86748
▁his	-8.86882
▁عن	-8.86963
pi	-8.86976
▁เขา	-8.8704
▁ข	-8.87232
▁یک	-8.87288
▁sont	-8.87377
▁vous	-8.8741
mu	-8.87866
ları	-8.87912
▁dem	-8.87924
pa	-8.87924
▁بار	-8.88244
ار	-8.88262
都	-8.88348
ет	-8.88529
▁ben	-8.88642
▁się	-8.89048
un	-8.89236
ч	-8.89278
▁ko	-8.89435
▁has	-8.89752
ز	-8.89769
ка	-8.89807
には	-8.89814
ع	-8.89822
ني	-8.89894
▁nur	-8.90057
are	-8.90059
▁στο	-8.90183
ته	-8.90283
▁ένα	-8.90441
خ	-8.90453
▁بھی	-8.90455
▁उस	-8.90528
mo	-8.90669
▁для	-8.90755
▁ba	-8.90848
rum	-8.90939
▁ണ	-8.91128
н	-8.91192
▁ซ	-8.91206
▁họ	-8.91275
▁وي	-8.91308
▁door	-8.91447
▁هو	-8.91543
▁will	-8.91741
ut	-8.91763
ми	-8.91764
ada	-8.91803
▁ര	-8.9183
地	-8.91976
会	-8.91999
分	-8.92155
▁tidak	-8.92233
▁μια	-8.92234
▁แต	-8.92244
▁bon	-8.92347
اء	-8.92408
не	-8.92541
▁при	-8.92645
▁mis	-8.92716
ого	-8.92739
▁cha	-8.92841
ш	-8.92872
he	-8.93221
▁dia	-8.93296
ze	-8.93429
▁niet	-8.93504
go	-8.93661
ist	-8.93708
▁रक	-8.93728
▁เพ	-8.93894
ла	-8.9394
ción	-8.93942
▁just	-8.93975
п	-8.94204
ρ	-8.94511
▁он	-8.94622
▁οι	-8.94637
im	-8.94715
手	-8.94764
▁go	-8.94802
í	-8.94937
▁esta	-8.95008
▁دي	-8.9509
▁mas	-8.9516
▁لم	-8.95528
▁ء	-8.95614
▁out	-8.9569
ور	-8.96144
▁thể	-8.9649
也	-8.9658
هم	-8.96741
本	-8.96779
▁lui	-8.9687
▁റ	-8.96893
▁अध	-8.96966
ic	-8.97313
▁ยน	-8.97496
▁ex	-8.97641
▁uit	-8.97652
ー	-8.97721
▁hij	-8.97801
到	-8.97923
▁ile	-8.97989
ル	-8.98069
▁മ	-8.98139
ho	-8.98426
▁great	-8.9854
त	-8.98548
ال	-8.98642
▁พวกเขา	-8.9895
lu	-8.99007
▁were	-8.99199
▁τους	-8.99294
▁sự	-8.99487
ę	-8.995
ές	-8.99711
▁gi	-8.99833
▁them	-8.99946
▁olarak	-9.00135
好	-9.00153
▁she	-9.00501
▁هذا	-9.00752
ей	-9.00851
ą	-9.00931
▁των	-9.00941
▁τον	-9.00946
▁हम	-9.01173
▁ho	-9.01293
ки	-9.01484
ken	-9.01508
bi	-9.01538
▁kama	-9.01567
▁inte	-9.01623
▁ذلك	-9.01754
▁get	-9.01994
子	-9.02124
พ	-9.02256
▁uh	-9.02257
า	-9.02327
▁ك	-9.02385
▁care	-9.0267
▁elle	-9.02825
भ	-9.02829
ف	-9.02853
▁fa	-9.02986
க	-9.0304
ся	-9.0326
ата	-9.03342
▁گیا	-9.03573
多	-9.03684
υ	-9.03697
wi	-9.03731
ண	-9.03813
ल	-9.03948
我	-9.03993
▁तर	-9.04032
ら	-9.04084
他	-9.04118
▁طور	-9.04286
cia	-9.04316
ئ	-9.04321
▁foi	-9.04333
日	-9.04408
▁good	-9.04579
tor	-9.05159
▁ikke	-9.06006
ло	-9.06073
▁çok	-9.06303
很	-9.06476
ем	-9.0648
څخه	-9.06621
io	-9.06686
ர	-9.06703
ول	-9.06763
▁km	-9.06823
▁daha	-9.06849
ได	-9.06958
▁time	-9.0712
غ	-9.07328
ونو	-9.07458
▁if	-9.0747
▁ở	-9.07476
ek	-9.07517
men	-9.07799
ton	-9.07937
μ	-9.08145
เร	-9.0821
▁ها	-9.08235
▁عام	-9.08272
▁ยง	-9.08503
sta	-9.08625
▁peu	-9.0863
▁अ	-9.08692
lan	-9.08717
▁when	-9.08739
ers	-9.08781
▁बह	-9.0879
▁aku	-9.08823
后	-9.08828
ak	-9.08846
ele	-9.08942
▁sunt	-9.0897
lı	-9.09024
▁تم	-9.0908
▁làm	-9.09111
lik	-9.09154
vad	-9.09172
▁उन	-9.09216
ของ	-9.09268
ая	-9.09275
tu	-9.09322
▁เก	-9.0937
ger	-9.09457
ü	-9.09499
لو	-9.09832
tion	-9.09846
ł	-9.09919
▁الى	-9.10065
ju	-9.10136
▁ut	-9.10202
ion	-9.10277
پ	-9.10391
▁calidad	-9.10479
▁றத	-9.10551
▁fost	-9.10757
▁would	-9.10762
▁also	-9.10856
ما	-9.10899
же	-9.11275
▁these	-9.11293
▁what	-9.11386
ation	-9.11493
▁نه	-9.11497
水	-9.11546
یں	-9.11604
▁ấy	-9.11737
▁ты	-9.11762
nie	-9.11913
▁chúng	-9.12105
ig	-9.12234
力	-9.12236
▁film	-9.12245
▁fait	-9.12249
ۍ	-9.12415
では	-9.12426
被	-9.12804
ven	-9.12865
ст	-9.12889
ج	-9.12946
▁till	-9.13059
ini	-9.13107
able	-9.13139
ks	-9.13166
ําหร	-9.13196
▁see	-9.132
기	-9.13364
mos	-9.13388
리	-9.13399
▁ama	-9.1357
って	-9.13571
ad	-9.13669
▁ใช	-9.13706
着	-9.13798
▁الت	-9.13918
อย	-9.13941
해	-9.13994
म	-9.14006
▁เร	-9.14119
▁r	-9.14145
▁như	-9.14242
hich	-9.14265
며	-9.14288
▁você	-9.1449
▁സ	-9.14786
▁ങ	-9.14868
▁년	-9.14974
▁его	-9.15027
ud	-9.15048
▁الا	-9.15082
จ	-9.15249
▁τη	-9.15311
ونه	-9.1536
▁că	-9.15597
▁untuk	-9.15812
後	-9.15987
ουν	-9.16164
ye	-9.16181
ów	-9.16225
▁ده	-9.16329
▁دو	-9.16374
▁entre	-9.16584
ului	-9.16644
▁αυτό	-9.1668
▁تا	-9.16791
小	-9.16809
高	-9.16914
dos	-9.16988
▁าย	-9.16998
▁他	-9.17137
▁sua	-9.17185
▁под	-9.17193
▁வர	-9.17193
▁mehr	-9.17357
家	-9.17472
▁sẽ	-9.17518
名	-9.17561
nın	-9.17693
▁ساتھ	-9.17704
事	-9.17898
á	-9.18052
▁ความ	-9.18067
gu	-9.18101
▁sobre	-9.18118
说	-9.1824
▁use	-9.18343
▁但	-9.18565
▁dass	-9.1862
ไม	-9.18665
▁ق	-9.18669
▁سره	-9.18736
τ	-9.18754
▁noch	-9.18768
len	-9.18859
▁เม	-9.18921
ป	-9.19019
tre	-9.19104
▁ci	-9.19266
zo	-9.19352
▁نو	-9.19434
▁ஒர	-9.19447
ere	-9.19454
▁itu	-9.19504
▁கப	-9.19508
▁يو	-9.19584
ия	-9.19659
ram	-9.19751
▁много	-9.19843
▁کار	-9.20087
자	-9.20123
ty	-9.2015
要	-9.20191
▁tiene	-9.20424
▁수	-9.20527
ない	-9.20625
ner	-9.20759
▁đến	-9.20826
▁все	-9.2084
▁parte	-9.20969
나	-9.21027
ப	-9.21057
▁பத	-9.21158
▁mo	-9.21176
▁tout	-9.21185
وي	-9.21393
▁more	-9.21398
▁min	-9.21412
bu	-9.21448
▁کرنے	-9.21455
ข	-9.21469
▁sau	-9.21496
ซ	-9.21626
▁كل	-9.2172
य	-9.21835
ض	-9.21873
▁dit	-9.21947
看	-9.22022
面	-9.22228
来	-9.22333
▁ac	-9.22386
nd	-9.22415
▁bin	-9.22739
▁यक	-9.22806
▁olan	-9.22834
▁x	-9.2289
र	-9.2297
έ	-9.23058
▁तक	-9.23076
点	-9.23084
bo	-9.23105
nda	-9.2323
pe	-9.23312
▁หร	-9.23425
得	-9.23471
so	-9.23485
▁जन	-9.23539
▁qualité	-9.23642
ٹ	-9.23653
▁ли	-9.23671
▁werd	-9.23803
▁โดย	-9.23811
等	-9.23888
▁دا	-9.23925
▁был	-9.23955
▁product	-9.23956
▁ای	-9.23957
所	-9.24056
▁ar	-9.24135
sse	-9.2415
▁برای	-9.24274
▁well	-9.24309
ти	-9.24437
▁after	-9.24493
ध	-9.24518
▁أو	-9.24571
ました	-9.24676
ți	-9.24685
▁anno	-9.24718
▁top	-9.24747
ன	-9.24765
▁г	-9.25126
生	-9.25285
사	-9.25344
▁شده	-9.25344
ry	-9.25395
▁từ	-9.25492
▁diese	-9.25543
sen	-9.25559
land	-9.25639
اد	-9.25658
ων	-9.25769
回	-9.25908
▁بن	-9.25969
▁خ	-9.26095
▁ça	-9.26285
ます	-9.26437
게	-9.27017
▁बन	-9.27026
และ	-9.27199
者	-9.27208
ро	-9.27312
▁کرد	-9.2744
ici	-9.27448
ற	-9.27566
mp	-9.27589
ых	-9.27604
▁sono	-9.27652
nde	-9.27683
▁सर	-9.27845
▁seu	-9.27977
بر	-9.28173
ให	-9.28187
ż	-9.28312
部	-9.28323
vo	-9.28382
ez	-9.28488
▁தல	-9.28604
▁この	-9.28623
▁وا	-9.2863
▁inter	-9.29233
▁ให	-9.29261
ik	-9.29289
である	-9.29369
ود	-9.29421
▁شد	-9.29438
스	-9.29499
▁ήταν	-9.29518
ะ	-9.29562
前	-9.29581
σ	-9.29661
lig	-9.29688
为	-9.29731
เล	-9.29819
▁ไป	-9.29876
ato	-9.29945
▁même	-9.29951
▁amazon	-9.30178
ン	-9.30321
г	-9.30445
▁jest	-9.30873
dan	-9.30914
tan	-9.31002
▁일	-9.31309
▁在	-9.31387
த	-9.31439
▁واقع	-9.31485
▁todo	-9.31535
ί	-9.31606
▁ele	-9.31775
ster	-9.31834
▁biết	-9.31925
cha	-9.32017
▁هذه	-9.32052
▁എന	-9.32146
行	-9.32211
法	-9.32238
リ	-9.32313
▁dalam	-9.32379
▁only	-9.3239
cette	-9.32534
fa	-9.32577
▁года	-9.32599
we	-9.32647
った	-9.32675
tus	-9.32768
▁work	-9.32835
▁جس	-9.32937
▁الذي	-9.33023
▁than	-9.33035
ire	-9.33108
▁plan	-9.33115
▁producto	-9.33257
▁hay	-9.33283
▁mer	-9.3342
▁st	-9.33436
θ	-9.3345
amente	-9.33492
▁எ	-9.33494
▁adalah	-9.33716
ron	-9.33762
nin	-9.33797
▁bij	-9.33912
▁til	-9.34111
ие	-9.34142
▁know	-9.34165
▁einen	-9.34181
▁kuwa	-9.34182
▁schon	-9.34257
▁oli	-9.34292
▁alle	-9.3433
cy	-9.3447
▁san	-9.34512
▁الأ	-9.34646
▁dé	-9.34676
▁mm	-9.34836
▁ще	-9.34875
▁nada	-9.3488
▁μου	-9.34883
▁سر	-9.35035
▁rằng	-9.35075
ใน	-9.35165
使用	-9.352
▁mucho	-9.35233
▁này	-9.35303
物	-9.35304
▁about	-9.35313
หน	-9.35389
对	-9.3546
▁og	-9.35468
يا	-9.3554
▁هي	-9.3562
▁nói	-9.35654
▁டத	-9.35679
▁ہم	-9.35685
κ	-9.35717
▁คน	-9.35755
▁pi	-9.35959
▁있다	-9.35993
▁pre	-9.36017
▁dig	-9.36338
ڈ	-9.36418
χ	-9.36629
▁there	-9.36861
เม	-9.36882
為	-9.36912
сли	-9.36922
▁इन	-9.36942
▁precio	-9.37018
性	-9.37046
▁ش	-9.37047
▁sub	-9.37097
age	-9.371
▁poco	-9.37233
▁kas	-9.37319
時	-9.37368
entru	-9.37389
▁khi	-9.37457
ль	-9.37506
das	-9.37539
ま	-9.37556
▁αν	-9.37607
▁wenn	-9.37631
▁தம	-9.3779
π	-9.37803
▁कह	-9.37891
▁يې	-9.37906
th	-9.3791
▁بود	-9.3794
서	-9.37961
▁too	-9.37985
▁سو	-9.38098
▁vor	-9.38115
▁उप	-9.38193
▁mà	-9.38262
▁nhà	-9.38333
▁off	-9.38521
▁они	-9.38545
hi	-9.38585
▁ob	-9.38601
▁پ	-9.38626
でした	-9.38632
est	-9.3878
き	-9.38848
▁خود	-9.38944
学	-9.38958
огда	-9.39037
▁στην	-9.39049
▁grande	-9.39074
és	-9.39131
if	-9.39281
▁wieder	-9.39452
▁τις	-9.39541
ών	-9.39605
▁شي	-9.39622
▁suis	-9.39675
▁रण	-9.39699
す	-9.39735
ന	-9.39885
▁ൽ	-9.39908
ید	-9.39974
▁като	-9.40011
▁comme	-9.4006
ச	-9.4011
▁หน	-9.40201
▁come	-9.40229
tur	-9.40504
▁ठ	-9.4051
▁ми	-9.40551
ibus	-9.40595
하고	-9.4062
jo	-9.4064
▁ett	-9.40936
ée	-9.41067
ри	-9.41201
▁mig	-9.41233
▁раз	-9.41241
▁ห	-9.41246
ных	-9.41261
▁trop	-9.41288
يل	-9.41396
书	-9.41569
▁phải	-9.41724
なので	-9.41874
▁bo	-9.41882
▁etwas	-9.41937
б	-9.41993
▁fue	-9.42097
太	-9.42133
▁те	-9.4225
▁उत	-9.42292
▁نام	-9.42367
▁hai	-9.42411
▁ๆ	-9.42414
▁उसक	-9.42467
▁della	-9.42497
数	-9.42558
ão	-9.42802
▁th	-9.42916
▁உள	-9.42917
▁keine	-9.42943
▁تک	-9.42967
▁że	-9.43027
▁ہوں	-9.43029
▁ญ	-9.43061
▁但是	-9.43062
ting	-9.4329
▁αλλά	-9.43394
▁لئے	-9.43397
اس	-9.43447
▁étai	-9.43462
▁wir	-9.43471
γ	-9.43493
イ	-9.43509
ब	-9.43511
▁cô	-9.43649
δ	-9.43793
成	-9.43898
یم	-9.44025
son	-9.44099
▁casa	-9.44147
▁pa	-9.44247
▁porque	-9.44311
として	-9.44315
▁tra	-9.44522
اب	-9.44572
ят	-9.44613
ฟ	-9.44667
▁شهر	-9.44872
ผ	-9.44896
வ	-9.44956
φ	-9.44985
ica	-9.45077
内	-9.45159
▁کم	-9.45278
ου	-9.45309
ii	-9.45341
لا	-9.45419
▁чтобы	-9.45426
های	-9.4564
ラ	-9.45677
▁เรา	-9.45736
▁place	-9.4577
ام	-9.45838
sch	-9.45857
ж	-9.45901
▁gì	-9.45932
เก	-9.45956
ji	-9.46004
▁did	-9.46013
ria	-9.4603
▁mes	-9.46048
tar	-9.46058
ej	-9.4608
ку	-9.46108
نگ	-9.46118
ła	-9.46139
▁เด	-9.46141
ito	-9.46239
▁fit	-9.46316
ую	-9.46368
▁đ	-9.46463
یت	-9.46544
新	-9.46694
▁đi	-9.46746
per	-9.46784
cu	-9.46845
お	-9.46867
さ	-9.47071
▁qua	-9.47154
▁го	-9.47176
里	-9.47204
▁love	-9.47217
▁ri	-9.47233
▁buena	-9.47352
ang	-9.47376
▁mar	-9.47403
み	-9.47404
度	-9.47444
ذ	-9.47608
श	-9.47616
▁மற	-9.47653
ning	-9.47679
見	-9.4789
▁saya	-9.47925
tes	-9.47954
能	-9.47973
没有	-9.47993
▁زیادہ	-9.48006
された	-9.48153
▁पत	-9.48256
▁điều	-9.48771
文	-9.48872
га	-9.48971
▁mich	-9.49008
▁것	-9.49094
▁об	-9.49309
lich	-9.49337
op	-9.49393
อร	-9.49483
ной	-9.49487
▁கல	-9.49634
▁preis	-9.49706
▁ao	-9.49786
▁other	-9.49822
▁first	-9.49825
▁så	-9.49892
ando	-9.49921
▁जब	-9.49979
▁شود	-9.50019
зи	-9.50034
ade	-9.50039
▁sus	-9.5013
方	-9.50286
▁vào	-9.50324
وس	-9.50356
nia	-9.50409
▁về	-9.50625
ห	-9.50755
▁ali	-9.50861
ですが	-9.50888
чи	-9.50925
▁naar	-9.50972
国	-9.51027
τε	-9.51073
▁been	-9.51098
▁कम	-9.51173
▁کال	-9.51199
▁really	-9.51202
ran	-9.51251
té	-9.51291
入	-9.51297
▁cum	-9.51303
tas	-9.51408
合	-9.51479
▁công	-9.51511
▁nhưng	-9.51515
ach	-9.51537
ted	-9.51618
車	-9.51687
▁reçu	-9.51702
▁didn	-9.51739
天	-9.51892
ري	-9.51929
元	-9.51962
▁அத	-9.51967
▁جاتا	-9.51973
▁شو	-9.51974
体	-9.51987
رو	-9.52012
ling	-9.5205
▁cả	-9.52068
mak	-9.52135
▁viel	-9.52167
▁هغه	-9.5218
õ	-9.52285
次	-9.52388
▁sonra	-9.5241
▁ont	-9.52474
▁prix	-9.52516
▁ju	-9.52591
▁tahun	-9.52592
▁دارد	-9.52597
位	-9.52601
▁long	-9.52696
ير	-9.52705
▁got	-9.52895
ク	-9.53073
من	-9.53078
เข	-9.53127
å	-9.53152
ث	-9.5322
▁meine	-9.53231
ами	-9.53246
요	-9.53322
▁heeft	-9.5333
▁со	-9.53535
▁وت	-9.53641
▁hier	-9.53642
ко	-9.53681
心	-9.5373
▁ൻ	-9.5377
▁việc	-9.5388
▁été	-9.53912
外	-9.53936
▁قبل	-9.53948
▁hun	-9.53989
つ	-9.54017
▁وقت	-9.54102
▁alles	-9.5412
▁کي	-9.54177
sı	-9.54257
▁آ	-9.54276
▁يا	-9.54345
感	-9.54378
ile	-9.54387
ö	-9.5444
λ	-9.54603
ный	-9.54706
ம	-9.54734
rea	-9.54826
▁ഞ	-9.5497
시	-9.54984
lık	-9.5514
ле	-9.55172
化	-9.55216
دي	-9.55306
でも	-9.5532
ın	-9.55362
▁घ	-9.55363
色	-9.55402
▁ز	-9.55448
ita	-9.55513
▁über	-9.5555
▁contra	-9.55639
ate	-9.55652
▁ok	-9.55681
gar	-9.55762
▁wikipédia	-9.5583
ía	-9.55964
▁ح	-9.5617
थ	-9.56192
时	-9.56288
▁ro	-9.56316
▁put	-9.56382
▁بين	-9.564
라	-9.56417
▁ج	-9.56435
ού	-9.56473
▁back	-9.56539
▁pan	-9.56558
하는	-9.56603
道	-9.56641
▁ولكن	-9.56678
▁tot	-9.56693
め	-9.56746
▁wat	-9.56817
▁จาก	-9.56866
▁เข	-9.56903
▁material	-9.56947
ş	-9.57027
▁vez	-9.57028
아	-9.57115
▁thomas	-9.57149
ber	-9.57231
bar	-9.57242
▁dar	-9.57261
▁kadar	-9.57276
▁لیے	-9.57285
يد	-9.57336
▁было	-9.57404
اف	-9.57407
▁بہت	-9.57474
▁under	-9.57568
去	-9.57629
ος	-9.57739
era	-9.57757
▁wy	-9.57782
▁trên	-9.57818
以	-9.57827
ć	-9.57856
▁general	-9.57896
ля	-9.57911
ക	-9.57958
▁used	-9.58151
▁मन	-9.58203
▁produkt	-9.5825
uri	-9.58297
يت	-9.58302
▁fe	-9.58313
ト	-9.58379
▁haben	-9.58411
▁pu	-9.5843
да	-9.58523
les	-9.58551
▁その	-9.58588
ol	-9.58693
▁мы	-9.58728
▁gibi	-9.58731
▁some	-9.58829
چ	-9.58835
▁ള	-9.58867
三	-9.58885
لي	-9.58896
▁made	-9.58932
ത	-9.58997
▁उनक	-9.59015
▁про	-9.59113
作	-9.59116
品	-9.59119
이다	-9.59122
ru	-9.59173
▁월	-9.5921
▁trakten	-9.59265
ไป	-9.5933
ные	-9.5937
sh	-9.594
اں	-9.59422
하여	-9.59449
เด	-9.59471
sk	-9.59609
わ	-9.59693
▁لیکن	-9.5985
ny	-9.59866
ง	-9.59987
sti	-9.59993
▁much	-9.59998
ύ	-9.60005
▁gar	-9.60006
▁मह	-9.60024
▁บร	-9.60024
▁bonne	-9.60114
▁هر	-9.60141
प	-9.60154
▁hu	-9.60205
▁ยวก	-9.60208
▁sana	-9.60251
▁faire	-9.60321
▁od	-9.60324
▁how	-9.60359
▁your	-9.60592
ble	-9.60685
وجہ	-9.60693
▁جا	-9.60834
dir	-9.60926
su	-9.60968
▁हर	-9.61012
▁because	-9.61026
▁வத	-9.61121
▁may	-9.61175
ах	-9.61223
tis	-9.61265
▁ή	-9.61313
▁ทํา	-9.61336
하	-9.61376
mba	-9.6153
一个	-9.61603
▁einfach	-9.6162
给	-9.61756
▁ํา	-9.61782
▁அம	-9.61918
ende	-9.6204
cz	-9.62048
fu	-9.62114
主	-9.62184
▁mein	-9.62212
▁கவ	-9.62291
ме	-9.62297
β	-9.62303
อน	-9.62308
▁donc	-9.6242
之	-9.6246
res	-9.62467
▁които	-9.62518
▁school	-9.6252
▁اپنے	-9.62552
αν	-9.62559
ns	-9.62593
их	-9.62646
▁м	-9.6268
だ	-9.62693
▁hơn	-9.62819
دا	-9.6285
از	-9.63014
iz	-9.63115
▁kwenye	-9.63122
گ	-9.63125
ux	-9.6325
ът	-9.63275
している	-9.63281
想	-9.63692
tă	-9.63815
▁रस	-9.63828
▁الس	-9.63926
دو	-9.63943
▁part	-9.63968
zu	-9.63978
▁two	-9.64084
▁werden	-9.64154
▁sp	-9.64187
art	-9.64213
대	-9.64243
하였다	-9.64245
her	-9.6426
ab	-9.64263
▁forma	-9.64272
▁auto	-9.64333
▁dis	-9.64356
▁دیا	-9.64517
ico	-9.6461
▁แล	-9.64724
▁france	-9.64793
യ	-9.64797
▁kamu	-9.6481
lor	-9.64824
▁test	-9.64838
▁even	-9.64878
▁கட	-9.64888
▁லத	-9.65107
æ	-9.65149
过	-9.65173
گی	-9.65193
장	-9.65241
与	-9.65261
▁کند	-9.65334
还是	-9.65507
ങ	-9.65558
ça	-9.65583
▁शन	-9.65636
▁ti	-9.65722
व	-9.65824
▁solo	-9.65879
口	-9.65891
▁كانت	-9.6606
▁maria	-9.66101
ina	-9.66204
▁พศ	-9.66211
市	-9.66279
เพ	-9.66304
했다	-9.6631
sz	-9.66487
ศ	-9.66506
يم	-9.6672
▁هل	-9.66726
▁อม	-9.66768
dem	-9.66773
▁นต	-9.66774
▁กว	-9.66838
▁usa	-9.66847
▁नत	-9.66898
▁कल	-9.6706
یر	-9.67068
▁대	-9.67096
تا	-9.67103
▁πολύ	-9.67135
▁तरह	-9.67208
▁दर	-9.67255
들	-9.67269
ati	-9.67368
▁deux	-9.67379
การ	-9.67418
▁бы	-9.6743
▁final	-9.67443
نی	-9.67527
อง	-9.67532
ft	-9.67536
▁são	-9.67608
▁ฐ	-9.67611
▁रम	-9.67654
ใช	-9.67687
▁ஆக	-9.67766
성	-9.67795
vis	-9.67862
▁கர	-9.67906
ae	-9.68062
▁قد	-9.68072
線	-9.68077
ard	-9.68091
▁هناك	-9.68091
sin	-9.68235
▁far	-9.68261
▁ten	-9.68292
ര	-9.68356
ts	-9.68405
▁năm	-9.68412
ド	-9.68513
▁لوگ	-9.68602
ei	-9.68718
▁runt	-9.68741
送	-9.68789
ده	-9.68874
▁dell	-9.68887
▁سی	-9.69042
q	-9.6906
zen	-9.69095
▁who	-9.69105
▁sul	-9.69164
▁톰	-9.69205
ία	-9.69389
▁life	-9.6954
▁ทธ	-9.69545
▁aux	-9.69552
▁لري	-9.69679
▁lakini	-9.69755
▁kui	-9.69768
金	-9.69779
▁เล	-9.69781
▁टर	-9.6979
没	-9.69956
▁تھے	-9.70011
▁iyi	-9.70041
▁ளத	-9.70066
ски	-9.70128
ستان	-9.70197
▁また	-9.70251
ido	-9.70282
▁homem	-9.7044
差	-9.70557
▁bi	-9.70564
за	-9.70588
▁کتاب	-9.70662
▁tre	-9.70665
▁apa	-9.70669
▁سب	-9.70677
▁เอ	-9.70684
ست	-9.70715
상	-9.70747
▁வட	-9.70809
sel	-9.70907
ния	-9.70955
▁она	-9.71003
▁vol	-9.71092
ata	-9.71096
ap	-9.71108
▁red	-9.71159
▁सक	-9.71234
▁chi	-9.71236
pt	-9.71247
gs	-9.71252
▁இத	-9.71301
▁nhiều	-9.71315
山	-9.71315
▁sein	-9.7136
▁เช	-9.71371
▁dire	-9.71447
▁الب	-9.71451
ções	-9.71462
▁être	-9.71615
μα	-9.71628
发	-9.71665
▁gra	-9.71742
▁andere	-9.7182
เช	-9.71918
orum	-9.72044
ый	-9.72066
정	-9.72226
▁tal	-9.72271
▁tarafından	-9.7232
▁cuando	-9.72338
del	-9.7239
ई	-9.72497
ier	-9.72525
▁puede	-9.72574
▁zum	-9.72593
ок	-9.72671
▁มาก	-9.72688
ट	-9.72706
▁immer	-9.72741
▁şey	-9.72828
ben	-9.72849
เหล	-9.72867
lt	-9.72882
▁यम	-9.7291
▁اگر	-9.73018
nud	-9.73056
▁ہی	-9.73108
音	-9.73168
原	-9.73176
定	-9.73324
ائی	-9.73361
▁ana	-9.73387
当	-9.73398
▁بات	-9.7344
ré	-9.73486
▁इ	-9.73504
▁alla	-9.73518
▁total	-9.73567
부	-9.73595
▁chính	-9.73642
▁ञ	-9.73747
وی	-9.73818
長	-9.73847
全	-9.73892
ρα	-9.73926
▁again	-9.73995
ア	-9.74031
▁đa	-9.74039
▁วน	-9.74146
▁ஸ	-9.74162
tte	-9.7427
▁tem	-9.74282
▁hon	-9.74291
▁original	-9.74306
ий	-9.74393
▁สามารถ	-9.74454
▁pot	-9.74467
▁års	-9.74487
des	-9.74491
▁ยว	-9.74559
dor	-9.74564
▁little	-9.74654
om	-9.74667
▁après	-9.74706
ker	-9.74736
▁still	-9.74807
▁ти	-9.74869
▁بل	-9.74955
▁چه	-9.74958
▁now	-9.74984
▁अच	-9.75005
mb	-9.75016
▁zaman	-9.75057
▁chỉ	-9.75089
重	-9.75104
ua	-9.75115
vit	-9.75128
▁sig	-9.75137
▁cái	-9.75139
▁nos	-9.75167
ais	-9.75188
tori	-9.75213
end	-9.75285
हत	-9.75297
ón	-9.75313
فر	-9.75331
▁set	-9.75355
ώ	-9.75406
hu	-9.75557
ris	-9.75577
ди	-9.75596
还	-9.75624
與	-9.75678
▁مجھے	-9.75683
▁nin	-9.75686
にも	-9.75747
qui	-9.75922
▁band	-9.76013
▁ങൾ	-9.76022
ん	-9.76058
ec	-9.762
加	-9.76264
▁جب	-9.76305
▁கம	-9.7631
fe	-9.76383
▁году	-9.76384
ian	-9.7641
▁juga	-9.76566
▁could	-9.76649
use	-9.76695
▁นด	-9.76707
▁rất	-9.76713
▁மக	-9.76764
▁دې	-9.76822
▁problem	-9.76982
▁kom	-9.76998
▁akan	-9.77005
▁α	-9.77026
▁månaden	-9.7706
▁کچھ	-9.77061
▁งท	-9.77144
면	-9.77156
ego	-9.77162
تر	-9.77162
ется	-9.77168
特	-9.7728
ana	-9.77311
いて	-9.77352
uz	-9.77357
▁john	-9.77395
▁foto	-9.77398
▁recommande	-9.77408
▁cur	-9.7748
▁kal	-9.77496
▁cor	-9.77547
▁color	-9.77627
▁الن	-9.77629
กล	-9.77643
▁case	-9.77673
可以	-9.77728
▁กษา	-9.77733
ше	-9.77735
▁cap	-9.77738
斯	-9.77754
▁thành	-9.77759
▁uomo	-9.77762
▁quality	-9.77762
立	-9.77794
dy	-9.77794
con	-9.77811
las	-9.7784
nte	-9.7787
ante	-9.77876
nis	-9.77917
▁เธอ	-9.77934
▁ga	-9.77948
▁مثل	-9.78019
mek	-9.78027
▁าว	-9.78086
光	-9.78107
เส	-9.7811
지만	-9.78134
ren	-9.78173
nce	-9.78182
cht	-9.78298
에게	-9.78311
▁bar	-9.78322
▁той	-9.78347
ग	-9.78409
▁خو	-9.78447
▁தன	-9.78455
یا	-9.78473
cher	-9.78505
意	-9.78538
▁которые	-9.78553
▁ธ	-9.78636
▁wird	-9.78673
tro	-9.78704
จาก	-9.78737
▁نظر	-9.78748
inde	-9.78761
ag	-9.78807
いた	-9.78933
▁กร	-9.78957
gli	-9.78988
明	-9.79009
▁uso	-9.79034
通	-9.79044
▁டம	-9.79107
nu	-9.79258
انو	-9.79274
▁sch	-9.79297
är	-9.79317
▁büyük	-9.79329
원	-9.79353
▁tak	-9.79409
▁tan	-9.79425
把	-9.79525
▁zaidi	-9.79541
yı	-9.79555
را	-9.79564
▁gli	-9.7958
▁qualität	-9.79643
▁waar	-9.79668
▁nous	-9.79768
▁quan	-9.79813
▁بعض	-9.79848
▁लगत	-9.79902
kt	-9.79904
▁zo	-9.79914
▁ada	-9.79955
ните	-9.79967
▁bra	-9.80059
nen	-9.80232
▁تھی	-9.80246
よ	-9.80288
という	-9.80318
▁pela	-9.80365
ement	-9.80367
最	-9.8041
こ	-9.80477
▁مت	-9.80487
ําล	-9.80492
於	-9.80511
му	-9.80518
より	-9.80533
که	-9.80557
▁الع	-9.80573
▁lại	-9.806
▁उद	-9.80604
▁पहल	-9.80621
by	-9.80698
در	-9.80766
lin	-9.80827
val	-9.80842
▁во	-9.80966
▁dann	-9.80966
▁κ	-9.81003
▁کسی	-9.8111
▁sans	-9.8112
▁나는	-9.81181
先	-9.81314
▁समय	-9.81351
▁oh	-9.81458
▁sami	-9.81469
▁pen	-9.81577
▁nice	-9.81582
平	-9.81635
▁طرف	-9.81643
▁الح	-9.81662
首	-9.81679
تي	-9.81707
▁طرح	-9.81743
購入	-9.81816
야	-9.81817
دې	-9.81917
یه	-9.81964
chi	-9.82031
▁رہا	-9.82056
▁सह	-9.82217
▁oder	-9.82322
▁way	-9.82329
▁genomsnitt	-9.82418
▁york	-9.82425
▁article	-9.82426
いい	-9.82444
う	-9.8248
سی	-9.82715
▁fin	-9.82739
▁post	-9.82959
▁boston	-9.82978
▁หล	-9.83034
▁mor	-9.83039
▁hem	-9.83042
ami	-9.83131
▁thấy	-9.83155
ır	-9.83167
不错	-9.83199
▁گا	-9.83241
海	-9.83438
▁خپل	-9.83475
ú	-9.83508
同	-9.83526
▁high	-9.83528
▁لپاره	-9.83582
تی	-9.83691
格	-9.83726
▁นน	-9.83761
مر	-9.83792
히	-9.83897
▁size	-9.83906
▁سي	-9.84072
▁nel	-9.84098
tter	-9.84103
▁были	-9.84113
更	-9.84254
打	-9.84261
ide	-9.84283
个	-9.84291
コ	-9.84361
目	-9.84425
жа	-9.84453
▁disse	-9.84453
▁bis	-9.84488
▁nederbörd	-9.84538
▁water	-9.84543
言	-9.84589
▁base	-9.84591
▁deze	-9.84594
▁schnell	-9.84645
気	-9.84652
▁oleh	-9.84672
▁due	-9.84734
だけ	-9.84746
ah	-9.84797
▁ela	-9.84849
ната	-9.84863
え	-9.84917
τα	-9.84926
ura	-9.84953
▁يمكن	-9.84967
▁video	-9.84969
▁hand	-9.85064
▁لقد	-9.85077
▁등	-9.85118
tel	-9.85184
▁us	-9.85196
マ	-9.85221
kar	-9.85225
自己	-9.8531
开	-9.85383
ph	-9.85393
pen	-9.85414
▁мне	-9.85416
會	-9.85422
▁över	-9.85439
ari	-9.85503
tt	-9.85558
▁algo	-9.85564
▁twee	-9.85588
mar	-9.85648
しました	-9.85659
▁temps	-9.85668
▁э	-9.85685
च	-9.85689
▁durant	-9.85731
台	-9.85767
吧	-9.85776
▁mereka	-9.85786
▁षण	-9.85802
▁pelo	-9.85811
▁hace	-9.8582
▁شامل	-9.85831
ø	-9.85907
larını	-9.85914
▁waren	-9.85958
ड	-9.8624
คร	-9.86274
اع	-9.8636
iv	-9.86388
▁small	-9.86393
▁mil	-9.86524
gra	-9.86537
сти	-9.86674
▁اي	-9.86699
mer	-9.86736
起	-9.86772
期	-9.86804
▁fall	-9.86804
量	-9.86824
▁grand	-9.86876
味	-9.86906
▁இல	-9.86922
▁月日	-9.86932
▁अभ	-9.86948
ların	-9.87127
че	-9.87133
▁पन	-9.87165
ру	-9.87172
ری	-9.87192
ые	-9.87196
まで	-9.87247
▁hiyo	-9.8731
▁kutoka	-9.87315
▁유	-9.87391
وم	-9.87395
han	-9.87427
일	-9.87527
au	-9.87564
▁你	-9.87661
▁gia	-9.8767
▁nhất	-9.87693
▁vì	-9.87699
ite	-9.87725
rat	-9.87742
▁ganz	-9.87808
unque	-9.87901
ал	-9.87948
ll	-9.87956
▁anti	-9.88019
▁state	-9.88142
がある	-9.88347
▁think	-9.88438
rá	-9.88458
▁thực	-9.88469
▁wirklich	-9.88469
▁würde	-9.8847
▁esse	-9.88514
▁schön	-9.88554
▁คร	-9.88581
▁انا	-9.88701
▁محمد	-9.88725
نې	-9.88785
ș	-9.88799
▁khác	-9.88828
▁سامي	-9.8887
dı	-9.88944
nes	-9.88955
▁τομ	-9.88965
าน	-9.8899
▁web	-9.88994
ê	-9.89071
▁want	-9.89122
买的	-9.89129
于	-9.89275
▁their	-9.89334
ха	-9.89335
▁மன	-9.89381
ley	-9.89435
ф	-9.89521
gel	-9.89526
▁sc	-9.89536
nder	-9.89621
▁فقط	-9.89653
▁muito	-9.89672
rie	-9.89687
▁ک	-9.8975
ait	-9.8977
▁kar	-9.89785
ef	-9.89839
يو	-9.89852
ют	-9.89856
▁parece	-9.89868
car	-9.89894
▁ص	-9.89919
▁เห	-9.89933
▁pod	-9.89975
▁ses	-9.89977
▁thế	-9.90049
وب	-9.90062
▁eller	-9.90101
▁kon	-9.90152
▁ook	-9.90179
▁või	-9.90189
▁யல	-9.90192
द	-9.90209
де	-9.9021
ida	-9.90301
▁주	-9.9031
做	-9.90326
▁quando	-9.90335
のですが	-9.90341
而	-9.9035
▁bit	-9.90416
▁அல	-9.90438
▁има	-9.90438
▁نمی	-9.90462
دار	-9.90478
ot	-9.90506
▁ligge	-9.9053
▁年月日	-9.9053
▁works	-9.9059
ல	-9.90633
▁چي	-9.90673
▁ยม	-9.90774
▁есть	-9.90857
▁п	-9.90858
▁gran	-9.90931
▁ศ	-9.90964
tik	-9.90995
يس	-9.91092
▁bị	-9.91236
▁wakati	-9.91243
▁غير	-9.91261
キ	-9.91338
四	-9.9138
ια	-9.91408
▁वल	-9.91413
ło	-9.91425
ani	-9.91442
▁end	-9.91589
长	-9.91622
▁sebagai	-9.91664
▁लन	-9.91665
▁बड	-9.91681
lerin	-9.91713
▁worden	-9.91714
▁sal	-9.91728
▁look	-9.91739
され	-9.91741
▁ré	-9.91752
าร	-9.91761
▁tv	-9.91767
▁fo	-9.919
▁गत	-9.91968
กว	-9.91996
نو	-9.92011
tum	-9.92019
▁air	-9.92021
▁sol	-9.92028
▁does	-9.92034
▁งส	-9.92057
▁desde	-9.92063
▁ph	-9.92071
▁กล	-9.92102
lerini	-9.92158
▁نا	-9.92177
یې	-9.92215
▁best	-9.92219
代	-9.92241
▁menos	-9.92241
▁face	-9.92254
▁oma	-9.92291
▁которы	-9.92408
▁لي	-9.92446
▁tiempo	-9.92446
▁bởi	-9.92446
▁الله	-9.92457
수	-9.92457
ps	-9.92491
▁اند	-9.92518
▁uno	-9.92586
ska	-9.92598
▁னர	-9.92665
正	-9.92674
▁была	-9.92677
▁onder	-9.92694
ande	-9.92733
买	-9.92758
▁حاصل	-9.92763
公	-9.92822
ano	-9.92886
再	-9.92912
▁यद	-9.92913
日本	-9.92965
▁خان	-9.93019
▁може	-9.93024
タ	-9.93063
西	-9.93077
▁บน	-9.93119
▁maar	-9.93128
ité	-9.93134
及	-9.93158
電	-9.9317
▁make	-9.93187
▁தத	-9.93223
▁familia	-9.93261
直	-9.93272
▁đề	-9.93309
▁ella	-9.93342
cho	-9.93345
▁day	-9.93413
ep	-9.93462
port	-9.93499
▁haar	-9.93507
▁nature	-9.93525
▁가	-9.93621
比	-9.93639
なら	-9.93651
ity	-9.93657
▁время	-9.9367
▁bastante	-9.93672
gue	-9.93674
▁hoặc	-9.93674
▁지	-9.93684
不是	-9.93719
نس	-9.93761
很好	-9.9379
と思います	-9.93835
▁yer	-9.93852
ッ	-9.93906
کو	-9.93921
▁시	-9.93943
▁बर	-9.93975
سي	-9.94017
ili	-9.94096
▁不	-9.94156
▁orang	-9.94166
▁توان	-9.94185
▁sk	-9.94194
▁му	-9.94282
▁دیگر	-9.94378
던	-9.94379
▁στη	-9.94484
▁nào	-9.94495
▁ru	-9.94581
▁وفي	-9.94605
▁wurde	-9.9463
bra	-9.94762
หล	-9.94767
▁غ	-9.9477
ําให	-9.94813
ного	-9.94847
دی	-9.94877
ฝ	-9.95019
▁hab	-9.95022
▁と	-9.95072
sten	-9.95148
min	-9.95165
▁하	-9.95167
lus	-9.95258
▁งน	-9.95269
放	-9.95274
▁д	-9.95291
치	-9.95315
▁vraiment	-9.95331
دل	-9.95333
っ	-9.95337
▁funciona	-9.95343
▁đầu	-9.95359
ма	-9.95402
한다	-9.95427
할	-9.95449
▁premier	-9.95489
ô	-9.95512
▁جانب	-9.95529
▁مر	-9.95596
ظ	-9.95665
tud	-9.95681
ци	-9.95701
식	-9.95742
比较	-9.95752
▁ایران	-9.95756
▁قرار	-9.95774
▁its	-9.95783
星	-9.95803
주	-9.95866
▁อก	-9.9588
▁tin	-9.95909
▁الف	-9.95918
مان	-9.95949
れ	-9.95999
ره	-9.96016
ub	-9.96018
德	-9.96046
機	-9.96048
ής	-9.96102
▁funktioniert	-9.96166
▁же	-9.96177
▁کيږي	-9.96185
▁най	-9.96203
▁muss	-9.96224
my	-9.9623
var	-9.96304
chen	-9.9634
▁وقد	-9.96367
▁most	-9.96368
▁นส	-9.96383
▁hasta	-9.964
wo	-9.96506
mm	-9.96526
▁yo	-9.9658
▁사	-9.96604
快	-9.96696
лько	-9.96708
کر	-9.96731
avoir	-9.96747
▁பக	-9.96791
▁لو	-9.96795
▁شخص	-9.96831
ил	-9.96834
likuwa	-9.96904
▁bas	-9.96919
idad	-9.96921
こと	-9.96922
zione	-9.96925
▁olduğunu	-9.97017
άν	-9.97056
▁moja	-9.97127
場	-9.97172
亚马逊	-9.97336
کی	-9.97386
▁tam	-9.974
两	-9.974
ړ	-9.97415
▁jetzt	-9.97437
▁easy	-9.97439
▁any	-9.97489
ega	-9.97584
▁meter	-9.97596
▁said	-9.97678
▁วง	-9.9772
مو	-9.9775
ând	-9.97845
▁पस	-9.97865
▁부	-9.97865
▁بی	-9.97867
▁σας	-9.97868
▁lý	-9.97881
▁price	-9.97882
▁کوئی	-9.97901
만	-9.98008
▁fonctionne	-9.98025
▁انت	-9.98053
▁light	-9.98114
▁تاریخ	-9.9813
▁μ	-9.98172
▁doesn	-9.98202
▁heb	-9.98226
▁கத	-9.98237
▁vrouw	-9.98254
▁وأ	-9.98256
▁petit	-9.98271
▁bought	-9.98294
ados	-9.983
lah	-9.98301
▁ډول	-9.98312
▁موجود	-9.98319
▁china	-9.98398
أ	-9.98453
▁யத	-9.98476
ин	-9.98478
▁voi	-9.9849
▁jo	-9.98564
된	-9.98672
رے	-9.98789
才	-9.98791
لی	-9.98796
▁vil	-9.99014
ち	-9.99056
▁bal	-9.99201
बस	-9.99231
▁ஜ	-9.99274
bel	-9.99314
unt	-9.99382
▁geen	-9.99457
▁มา	-9.99489
▁اب	-9.9949
▁كما	-9.995
▁todos	-9.99502
レ	-9.99507
nden	-9.99509
cie	-9.99546
任	-9.99563
▁오	-9.99565
ism	-9.99634
کہ	-9.99675
▁جن	-9.99702
▁یو	-9.99714
書	-9.99736
▁عدد	-9.99743
月	-9.99753
ika	-9.9982
▁vya	-9.99846
▁ş	-9.99899
利	-9.99951
▁ces	-10.0002
ит	-10.0005
▁into	-10.0015
▁hari	-10.0017
ши	-10.002
▁así	-10.0021
ている	-10.003
▁τι	-10.003
だった	-10.0031
せ	-10.0039
▁hatte	-10.0039
美	-10.0044
▁الق	-10.0045
▁แม	-10.0045
رس	-10.0048
▁меня	-10.0048
ette	-10.0049
▁open	-10.0049
▁просто	-10.0049
▁einer	-10.0056
▁பல	-10.0062
▁தர	-10.0066
ため	-10.0066
او	-10.0068
▁الش	-10.0072
ός	-10.0073
▁προ	-10.0076
เท	-10.0079
▁mulher	-10.0079
装	-10.0088
▁беше	-10.0091
▁giờ	-10.0091
▁finns	-10.0092
有点	-10.0094
gt	-10.0096
ан	-10.0106
フ	-10.0112
▁யர	-10.0116
▁έχει	-10.013
وت	-10.0132
▁nord	-10.0133
▁ning	-10.0137
ются	-10.0137
▁bisa	-10.0148
▁play	-10.0156
بل	-10.0163
▁گئی	-10.0167
▁pra	-10.0169
▁پیش	-10.017
▁रद	-10.017
又	-10.0174
ξ	-10.0178
▁трябва	-10.0179
▁tại	-10.0179
▁sadece	-10.0179
он	-10.0185
rit	-10.0186
▁така	-10.019
▁tag	-10.0207
▁buen	-10.0207
ธ	-10.0213
▁box	-10.0214
ros	-10.0215
يب	-10.0217
жи	-10.0219
▁sha	-10.0222
片	-10.0223
▁رہے	-10.0224
▁wiki	-10.0224
▁macht	-10.0225
▁这	-10.0231
▁media	-10.0231
out	-10.0235
▁lu	-10.0236
▁لی	-10.0237
▁donna	-10.0243
▁เส	-10.0252
自	-10.0258
asi	-10.0259
전	-10.0261
▁ông	-10.0264
個	-10.0266
語	-10.0266
드	-10.0268
انی	-10.0269
▁cũ	-10.0271
ona	-10.0272
▁نیز	-10.0273
▁yeni	-10.0274
bil	-10.0275
โดย	-10.0285
相	-10.029
pu	-10.0295
pro	-10.0298
▁σ	-10.0301
▁vậy	-10.0314
▁sieht	-10.0316
使	-10.0322
▁ور	-10.0325
▁سن	-10.0331
▁جدا	-10.0332
ff	-10.0336
▁حال	-10.0341
са	-10.0342
ją	-10.0344
▁durch	-10.0344
گر	-10.0346
け	-10.0353
▁q	-10.0355
▁نہ	-10.0357
▁livraison	-10.0359
▁ങള	-10.036
▁عندما	-10.036
tig	-10.0366
ная	-10.0367
▁през	-10.0369
▁tres	-10.037
カ	-10.0381
▁一	-10.0382
▁मत	-10.0393
tra	-10.0398
王	-10.0405
▁también	-10.0405
▁مرکز	-10.0405
▁lot	-10.0406
им	-10.0412
▁då	-10.0419
▁وجود	-10.042
▁டன	-10.0423
十	-10.0424
良い	-10.0424
کا	-10.0425
二	-10.0427
▁而	-10.043
のは	-10.0434
vu	-10.0444
во	-10.0449
▁بڑ	-10.045
▁dommage	-10.045
▁ரம	-10.0451
▁hi	-10.0452
ù	-10.0469
▁quam	-10.047
rt	-10.0471
▁tro	-10.0471
▁فر	-10.0472
سا	-10.0473
▁değil	-10.0476
fer	-10.0489
▁naam	-10.0491
به	-10.0491
▁นก	-10.0493
▁ilk	-10.0494
▁più	-10.0497
tive	-10.05
▁ме	-10.0503
▁fois	-10.0506
ino	-10.0507
yi	-10.0508
就是	-10.051
動	-10.0515
▁res	-10.0517
▁oldu	-10.0518
ras	-10.0519
dır	-10.052
▁lieferung	-10.0521
dra	-10.0522
نه	-10.0538
取	-10.0539
指	-10.054
▁rien	-10.054
▁ہوا	-10.0542
▁também	-10.0542
▁кое	-10.0542
知	-10.0543
▁பர	-10.0544
▁hàng	-10.0544
ría	-10.0553
▁vers	-10.0557
字	-10.0559
▁schade	-10.056
▁học	-10.0564
▁انه	-10.0564
▁இவர	-10.0573
▁tur	-10.0579
bat	-10.058
▁중	-10.0582
ым	-10.0588
周	-10.0589
▁rapport	-10.0589
▁سکتا	-10.0589
one	-10.0598
ず	-10.0599
let	-10.0601
ځ	-10.0603
▁pratique	-10.0605
ам	-10.0614
▁정	-10.0618
lü	-10.0618
▁cách	-10.0619
▁juli	-10.0619
など	-10.0621
nik	-10.0629
▁전	-10.0629
▁hiện	-10.0635
▁मस	-10.0642
οί	-10.0646
ای	-10.0654
▁col	-10.0666
له	-10.0673
▁gute	-10.0675
▁자	-10.0675
▁buy	-10.0676
▁main	-10.0676
ое	-10.0678
▁real	-10.0679
▁مخ	-10.0681
лся	-10.0684
ところ	-10.0685
▁अस	-10.0687
▁kein	-10.0687
▁él	-10.0689
▁plu	-10.0689
ür	-10.069
▁bag	-10.0701
ale	-10.0702
かな	-10.0706
教	-10.0707
大学	-10.0709
▁δ	-10.0715
kel	-10.0718
▁kes	-10.0719
aba	-10.0719
▁sac	-10.0721
▁pode	-10.0722
▁veya	-10.0726
▁design	-10.0734
号	-10.0734
ор	-10.074
ؤ	-10.074
că	-10.0741
▁مو	-10.0742
▁spa	-10.0746
なかった	-10.0748
ща	-10.0754
这个	-10.0759
▁år	-10.076
▁استعمال	-10.0761
▁съм	-10.0762
ね	-10.0763
商品	-10.0768
身	-10.0769
▁här	-10.077
▁الر	-10.0771
▁제	-10.0771
▁내	-10.0773
르	-10.0774
无	-10.0775
チ	-10.0775
▁เน	-10.0776
▁ضرورت	-10.0776
表示	-10.0776
▁ദ	-10.0778
▁ap	-10.0781
ban	-10.0783
理	-10.0786
했	-10.0792
اخ	-10.0798
▁مس	-10.0805
lama	-10.0805
吗	-10.0821
van	-10.083
▁ผม	-10.0834
▁حيث	-10.0837
ord	-10.0841
ör	-10.0845
▁б	-10.0859
▁پس	-10.086
▁cre	-10.0862
▁خلال	-10.0863
line	-10.0864
ok	-10.0864
einem	-10.0867
ğ	-10.0869
▁comp	-10.0871
hr	-10.0871
▁nhân	-10.0872
▁ol	-10.0874
ии	-10.0875
▁data	-10.0878
▁saint	-10.0879
▁onu	-10.0881
▁وروست	-10.0881
▁need	-10.0891
▁app	-10.0893
wan	-10.0897
اک	-10.0897
ロ	-10.0903
sid	-10.0904
安	-10.0905
ല	-10.0912
ความ	-10.0912
▁അവ	-10.0919
克	-10.0919
▁internet	-10.092
▁prze	-10.0925
mise	-10.0933
isi	-10.0936
▁비	-10.0943
▁ار	-10.0953
ση	-10.0956
▁num	-10.0957
▁never	-10.0957
建	-10.0957
▁ทอม	-10.0958
เห	-10.0959
▁след	-10.0965
ム	-10.0966
拉	-10.0967
▁beaucoup	-10.0967
▁prima	-10.0973
▁aastal	-10.0974
ney	-10.0975
感じ	-10.0975
лен	-10.0978
اح	-10.0978
▁kind	-10.0987
▁recht	-10.0991
▁cela	-10.0993
▁अम	-10.0999
ฉ	-10.0999
हर	-10.1003
ali	-10.1003
▁پی	-10.1005
信	-10.1007
型	-10.1009
▁پور	-10.1009
ジ	-10.1013
▁тя	-10.1013
니	-10.1014
▁ഒര	-10.1015
▁حتى	-10.1015
▁زبان	-10.1016
▁علاق	-10.1016
ista	-10.1021
ige	-10.1034
▁кой	-10.1035
▁пре	-10.1037
▁有	-10.104
peut	-10.104
ナ	-10.1043
ç	-10.1046
▁بنا	-10.1046
ء	-10.1047
その	-10.105
rse	-10.105
▁دور	-10.1051
▁model	-10.1054
ring	-10.1064
▁assez	-10.1064
εί	-10.1065
▁conforme	-10.1065
▁paul	-10.1068
问题	-10.1069
ګ	-10.1083
▁டப	-10.1084
你	-10.1087
▁जर	-10.1091
ミ	-10.1092
▁چ	-10.1094
ους	-10.1098
▁principal	-10.11
mal	-10.1108
▁queda	-10.1108
北	-10.111
反	-10.111
▁đây	-10.1113
▁आय	-10.1113
▁کرمانشاه	-10.1113
▁land	-10.1114
▁where	-10.1114
じ	-10.1116
▁phone	-10.1117
cer	-10.1123
حت	-10.1126
▁sido	-10.1126
പ	-10.1126
▁aussi	-10.113
شت	-10.1138
▁vis	-10.1145
南	-10.1146
▁عمل	-10.1149
初	-10.1157
▁ഷ	-10.1157
ede	-10.1163
mento	-10.1163
▁دست	-10.1164
▁ia	-10.1164
▁аз	-10.1166
▁power	-10.1167
▁sent	-10.1171
▁mari	-10.1182
▁их	-10.1183
▁kam	-10.1183
▁دوران	-10.1184
▁atau	-10.1186
▁kat	-10.1189
シ	-10.1209
▁ils	-10.1209
▁wo	-10.121
▁ریاست	-10.1211
ère	-10.1212
▁نور	-10.1214
idade	-10.1215
▁kwamba	-10.1218
buah	-10.122
▁มพ	-10.1221
mel	-10.1223
▁normal	-10.1223
▁един	-10.1225
ться	-10.1228
▁going	-10.1234
▁rep	-10.1238
ائل	-10.1245
pl	-10.1247
将	-10.1248
▁ни	-10.1248
си	-10.1249
▁fra	-10.125
εται	-10.1252
这	-10.1256
▁livre	-10.1258
▁hal	-10.1258
▁menjadi	-10.126
駅	-10.126
▁بشكل	-10.1261
und	-10.1262
▁yılında	-10.1266
ъ	-10.1273
▁ste	-10.1277
ast	-10.128
▁world	-10.128
▁अर	-10.1285
af	-10.1289
با	-10.1291
▁bad	-10.1293
yle	-10.1302
▁ale	-10.1306
▁dois	-10.1308
▁quand	-10.1315
▁saat	-10.1317
▁π	-10.1321
เจ	-10.1322
▁بي	-10.1329
▁بین	-10.1332
urs	-10.1335
▁roma	-10.1336
ούν	-10.1337
▁olduğu	-10.1339
▁مجموع	-10.134
iga	-10.1344
▁기	-10.1346
ทาง	-10.1348
endo	-10.1353
各	-10.136
▁کوشش	-10.136
แต	-10.1363
▁또	-10.1363
▁пере	-10.1368
▁antes	-10.1369
▁गर	-10.1374
ば	-10.1375
▁side	-10.1375
iste	-10.1379
تها	-10.138
uje	-10.138
します	-10.1384
ui	-10.1386
白	-10.1388
▁चल	-10.1389
▁seem	-10.139
間	-10.139
په	-10.1391
يات	-10.1394
ium	-10.1401
eren	-10.1404
那	-10.1406
▁私は	-10.1406
从	-10.1407
來	-10.1408
▁mejor	-10.1408
州	-10.141
▁세	-10.141
แล	-10.1412
由	-10.1412
па	-10.1414
▁động	-10.1415
▁وی	-10.1415
net	-10.1424
ciones	-10.1427
быть	-10.1428
▁있어	-10.1431
▁him	-10.1433
ρο	-10.1436
زي	-10.1439
وار	-10.1442
بة	-10.1442
▁fast	-10.1446
▁detto	-10.1451
▁az	-10.1453
ß	-10.1458
명	-10.1459
▁januari	-10.1461
▁ஆம	-10.1461
▁utilisation	-10.1461
▁而且	-10.1461
▁efter	-10.1461
▁direct	-10.1461
▁form	-10.1465
شی	-10.1466
▁alikuwa	-10.1472
ښ	-10.1473
可	-10.1478
▁ch	-10.1481
▁moment	-10.1483
▁ban	-10.1483
▁dag	-10.1485
▁art	-10.1492
集	-10.1493
あ	-10.1497
▁giá	-10.1498
▁彼は	-10.1504
ня	-10.1504
▁yake	-10.1505
▁cet	-10.1508
▁kobieta	-10.1512
▁அற	-10.1512
▁bestellt	-10.1512
▁ξέρεις	-10.1512
▁شکل	-10.1512
ブ	-10.1514
ero	-10.1515
▁selle	-10.1515
▁ii	-10.1516
έρ	-10.1518
lla	-10.152
ś	-10.1521
▁того	-10.1523
▁point	-10.1536
▁ger	-10.1537
半	-10.1542
▁بچ	-10.1543
▁kita	-10.1549
▁won	-10.1557
ving	-10.1557
▁خبر	-10.1558
ive	-10.1559
▁وو	-10.1559
动	-10.1561
▁யம	-10.1562
ün	-10.1562
▁องการ	-10.1562
▁αυτή	-10.1563
▁kucing	-10.1563
▁زندگی	-10.1563
▁right	-10.1563
▁sto	-10.1564
▁fazla	-10.1565
▁تمام	-10.157
▁नक	-10.1573
up	-10.1574
arna	-10.1576
▁ตร	-10.158
하지	-10.158
▁public	-10.1583
ット	-10.1585
▁им	-10.1588
▁اسے	-10.1596
▁안	-10.1601
称	-10.1611
▁wao	-10.1612
▁باشد	-10.1615
▁while	-10.1616
وف	-10.1618
▁ако	-10.1618
ντ	-10.1619
▁autre	-10.1621
ente	-10.1622
▁าท	-10.1624
▁facile	-10.1625
▁خورشید	-10.1626
▁then	-10.163
▁roman	-10.1633
idae	-10.1639
vel	-10.1649
ρι	-10.1653
▁واحد	-10.1654
ise	-10.1655
ове	-10.1658
けど	-10.1665
▁سازمان	-10.1668
不能	-10.1669
▁vid	-10.1669
▁потом	-10.1671
▁quelque	-10.1671
内容	-10.1672
▁पह	-10.1673
▁faut	-10.168
▁familie	-10.1682
▁இவ	-10.1682
出来	-10.1686
▁mem	-10.1688
▁vin	-10.169
آ	-10.1693
ip	-10.1696
▁해	-10.1699
▁tengo	-10.17
tı	-10.1701
▁само	-10.1701
▁وم	-10.1704
▁نعم	-10.1705
される	-10.1714
世界	-10.1715
▁लय	-10.1715
▁सन	-10.1717
πρέπει	-10.1717
▁书	-10.1718
tal	-10.1719
▁klein	-10.1721
▁american	-10.1728
ழ	-10.1732
▁down	-10.1739
▁came	-10.174
ел	-10.1743
하게	-10.1743
lis	-10.1745
していた	-10.1745
по	-10.1745
向	-10.1747
▁tras	-10.1748
▁tek	-10.1749
▁kus	-10.1752
▁sam	-10.1754
▁สร	-10.1758
▁problema	-10.176
▁nun	-10.1769
▁очень	-10.1769
▁حکومت	-10.1769
▁viên	-10.177
yo	-10.1771
صر	-10.178
▁وخت	-10.1784
▁보	-10.1785
▁extra	-10.1786
osa	-10.1791
▁yıl	-10.1793
ить	-10.1805
▁nombre	-10.181
മ	-10.1814
▁அட	-10.1822
ほど	-10.1822
▁however	-10.1822
met	-10.1823
▁cuộc	-10.1823
ies	-10.1823
▁де	-10.1826
جر	-10.1826
mine	-10.1837
▁onun	-10.1839
cas	-10.1841
tin	-10.1844
▁نظام	-10.1846
▁isso	-10.1853
▁모	-10.1861
ίν	-10.1864
าด	-10.1864
for	-10.1866
非常	-10.1868
رة	-10.1869
包	-10.1874
▁från	-10.1874
▁zurück	-10.1875
zy	-10.1877
▁hard	-10.1878
▁ฟ	-10.1892
går	-10.1892
▁program	-10.1894
▁यर	-10.1895
▁compra	-10.1895
ской	-10.1896
▁minu	-10.1897
ڑ	-10.19
▁book	-10.1904
▁fuit	-10.1905
▁same	-10.1908
▁ras	-10.1908
▁imp	-10.1911
▁zeit	-10.1918
rs	-10.1919
▁nog	-10.192
版	-10.192
軍	-10.192
▁한	-10.1925
▁เท	-10.1927
▁acheté	-10.1927
已经	-10.1927
▁take	-10.1929
▁کى	-10.1932
▁team	-10.1933
▁upp	-10.1935
▁घर	-10.1942
▁cas	-10.1943
당	-10.1944
στ	-10.195
▁rela	-10.1954
制	-10.1954
ئی	-10.1959
انه	-10.196
▁old	-10.1961
ham	-10.1964
▁나	-10.1968
机	-10.1974
▁کہا	-10.1974
کار	-10.1975
話	-10.198
▁ரத	-10.1988
▁बच	-10.1991
ると	-10.1992
stra	-10.1994
화	-10.2001
▁mus	-10.2002
▁ทาง	-10.2005
دان	-10.2007
▁लग	-10.2008
▁வக	-10.2009
▁него	-10.2012
▁esto	-10.2018
▁டர	-10.2019
shi	-10.2023
▁اپن	-10.2023
▁โอ	-10.2027
군	-10.203
▁toda	-10.2031
▁是	-10.2033
illa	-10.2033
▁более	-10.2034
▁자신	-10.2034
▁sé	-10.2035
▁money	-10.2035
▁juu	-10.2036
▁นไม	-10.2037
▁funda	-10.2044
時間	-10.2049
eg	-10.2052
▁allerdin	-10.2052
▁marca	-10.2054
▁machine	-10.2054
▁الان	-10.2054
ـ	-10.2057
▁amba	-10.2057
ous	-10.2063
▁alor	-10.2076
มา	-10.208
球	-10.2085
▁sai	-10.2087
▁önce	-10.2087
▁gekauft	-10.2088
▁before	-10.2088
▁hvor	-10.2088
όταν	-10.2091
▁kau	-10.2095
くらい	-10.2097
▁خط	-10.2102
▁کوي	-10.2103
▁ښ	-10.2107
진	-10.2109
ват	-10.2114
▁她	-10.2117
행	-10.2122
▁câ	-10.2126
▁iki	-10.2128
ным	-10.2129
▁tour	-10.2132
▁हत	-10.2138
▁ست	-10.2138
路	-10.2139
▁무	-10.2141
▁свое	-10.2143
har	-10.2148
gún	-10.2153
▁ili	-10.2154
ara	-10.2156
ар	-10.2158
▁إن	-10.216
▁ναι	-10.2167
工	-10.2174
▁satu	-10.2176
▁bao	-10.2178
▁ans	-10.2181
▁such	-10.2181
▁hii	-10.2183
▁کشور	-10.219
▁muốn	-10.2196
▁شيء	-10.2197
▁성	-10.2197
▁کرتے	-10.2198
▁லம	-10.2206
▁رو	-10.2206
▁lin	-10.221
หร	-10.2212
▁வழ	-10.2222
เต	-10.2226
▁mundo	-10.2227
tio	-10.2227
▁rock	-10.2229
동	-10.2229
telah	-10.2234
▁phí	-10.2235
ac	-10.2242
ζ	-10.2242
bb	-10.2242
エ	-10.2247
ges	-10.2249
▁google	-10.2251
▁صورت	-10.2251
▁exact	-10.2251
▁empfehlen	-10.2252
▁ومن	-10.2252
▁voir	-10.2254
▁mala	-10.2257
▁zei	-10.2261
par	-10.2264
mas	-10.2268
ہوں	-10.2272
▁ко	-10.2272
▁meer	-10.2274
pp	-10.2279
소	-10.2283
οι	-10.2285
ഴ	-10.2285
▁bahasa	-10.2289
写	-10.2292
▁เจ	-10.2293
▁مختلف	-10.2295
ос	-10.2296
าย	-10.2297
▁iran	-10.2298
足	-10.2299
▁lange	-10.23
▁lei	-10.2302
▁توم	-10.2302
女	-10.2303
基	-10.2303
▁आव	-10.2306
▁thích	-10.2306
▁obama	-10.2306
▁ہوتا	-10.2309
▁يكون	-10.2309
ません	-10.2312
aria	-10.2315
ân	-10.2316
▁wordt	-10.232
și	-10.232
▁hacer	-10.2323
▁وهو	-10.2331
▁many	-10.2331
iti	-10.2333
▁tegen	-10.2333
ique	-10.2337
▁comprar	-10.2339
▁کام	-10.2339
▁después	-10.2361
▁hợp	-10.2361
ius	-10.2365
ată	-10.2367
▁mois	-10.2368
вер	-10.2368
東	-10.2374
στον	-10.2374
▁quae	-10.2379
もの	-10.2382
ц	-10.2386
▁நட	-10.2388
▁यत	-10.2389
▁big	-10.2393
een	-10.2394
▁ശ	-10.2394
▁charge	-10.2397
▁रव	-10.2398
mis	-10.2404
vol	-10.2408
iert	-10.2413
接	-10.2414
▁ll	-10.2415
مي	-10.2416
▁றன	-10.2416
風	-10.2416
▁lớn	-10.2416
▁sem	-10.2417
▁سطح	-10.2421
ché	-10.2421
ба	-10.2425
isse	-10.2426
▁신	-10.2427
▁लत	-10.2439
▁वन	-10.244
nti	-10.2441
演	-10.2442
ligt	-10.2446
جل	-10.2446
▁estaba	-10.2447
▁तव	-10.245
中国	-10.2452
▁version	-10.2453
▁cover	-10.2457
▁international	-10.246
лись	-10.2462
▁الك	-10.2463
▁pal	-10.2465
aji	-10.2468
式	-10.247
▁kur	-10.247
▁cal	-10.247
店	-10.2471
▁nhận	-10.2472
▁around	-10.2472
nı	-10.2473
▁πιο	-10.2473
▁كنت	-10.2474
tant	-10.2474
▁gusta	-10.2476
部分	-10.2478
ώς	-10.248
▁위	-10.2481
▁cm	-10.2485
▁गई	-10.2487
▁social	-10.2487
los	-10.2489
▁عمر	-10.249
▁nghĩ	-10.2491
真	-10.2491
ある	-10.2492
بي	-10.2493
▁دغ	-10.2494
▁말	-10.2495
fo	-10.2497
كي	-10.2503
ure	-10.2505
▁سم	-10.2508
luk	-10.2511
老	-10.2511
▁마	-10.2511
▁pres	-10.2515
▁няко	-10.2517
的时候	-10.2518
단	-10.2519
▁correspond	-10.2522
少	-10.2523
▁geld	-10.2528
▁അത	-10.2528
▁مل	-10.2529
無	-10.2539
▁geht	-10.2539
por	-10.2543
其	-10.2551
▁زمان	-10.2551
▁就是	-10.2553
▁hanno	-10.2553
▁help	-10.2556
▁vot	-10.2557
▁support	-10.2563
од	-10.2567
ιο	-10.2569
五	-10.2574
國	-10.2577
ツ	-10.2584
운	-10.2585
berapa	-10.2585
▁moins	-10.2586
▁echt	-10.2586
▁котор	-10.2588
▁เหม	-10.2593
tic	-10.2597
ons	-10.2598
اق	-10.2599
▁tri	-10.2599
▁gel	-10.26
▁pia	-10.2602
包装	-10.2609
يك	-10.2614
▁วม	-10.2615
би	-10.2621
يق	-10.2623
▁win	-10.2626
▁개	-10.2627
▁club	-10.2631
▁اما	-10.2632
▁iş	-10.2633
우	-10.2634
▁ഗ	-10.2637
sco	-10.2639
對	-10.2641
▁tốt	-10.2642
气	-10.2642
▁งหมด	-10.2643
▁cùng	-10.2644
▁پاس	-10.2645
كر	-10.2656
▁там	-10.2663
▁contre	-10.2665
▁روز	-10.2667
یک	-10.2669
▁ir	-10.267
▁fan	-10.2671
▁national	-10.2671
ib	-10.2676
적인	-10.2679
ούς	-10.268
ço	-10.2685
ret	-10.2685
▁งเป	-10.2688
開	-10.2688
選	-10.269
ces	-10.2694
▁paris	-10.2695
ฏ	-10.2698
▁आत	-10.2699
▁thông	-10.2699
▁ただ	-10.27
▁delen	-10.2701
▁고	-10.2702
▁أنه	-10.2705
cor	-10.2705
ние	-10.2707
▁say	-10.2707
بو	-10.2708
▁thời	-10.2708
▁estoy	-10.2713
rar	-10.2714
▁iphone	-10.2716
▁تعرف	-10.2722
▁moi	-10.273
▁anda	-10.2732
ées	-10.2735
ер	-10.2737
▁خیال	-10.2737
すると	-10.2739
سو	-10.2742
▁ev	-10.2744
